tap "homebrew/bundle"
tap "koekeishiya/formulae"
brew "eza"
brew "fd"
brew "fnm"
brew "fontconfig"
brew "fzf"
brew "htop"
brew "lazygit"
brew "ripgrep"
brew "stow"
brew "tree"
brew "zoxide"
brew "koekeishiya/formulae/skhd"
cask "discord"
cask "element"
cask "firefox"
cask "gimp"
cask "kitty"
cask "obs"
cask "raycast"
cask "rectangle"
cask "signal"
cask "slack"
