tap "filosottile/musl-cross"
tap "homebrew/bundle"
tap "homebrew/core"
tap "koekeishiya/formulae"
tap "tako8ki/tap"
brew "libpng"
brew "freetype"
brew "fontconfig"
brew "cairo"
brew "create-dmg"
brew "eza"
brew "fd"
brew "flyctl"
brew "fnm"
brew "fzf"
brew "gh"
brew "gitui"
brew "gnupg"
brew "go"
brew "gobject-introspection"
brew "graphene"
brew "gum"
brew "helix"
brew "htop"
brew "imagemagick"
brew "jpeg"
brew "jq"
brew "just"
brew "lazygit"
brew "libffi"
brew "luajit"
brew "luarocks"
brew "makensis"
brew "nginx"
brew "ollama"
brew "pango"
brew "pdm"
brew "pipx"
brew "pngquant"
brew "pyenv"
brew "python@3.11"
brew "ripgrep"
brew "sqlc"
brew "stow"
brew "tree"
brew "typescript"
brew "wget"
brew "zlib"
brew "zoxide"
brew "filosottile/musl-cross/musl-cross"
brew "koekeishiya/formulae/skhd"
cask "alt-tab"
cask "chromium"
cask "db-browser-for-sqlite"
cask "discord"
cask "element"
cask "firefox"
cask "gimp"
cask "ivpn"
cask "keycastr"
cask "kitty"
cask "krita"
cask "mullvad-browser"
cask "obs"
cask "raycast"
cask "rectangle"
cask "signal"
cask "slack"
cask "spotify"
cask "tableplus"
cask "telegram"
cask "utm"
cask "visual-studio-code"
vscode "1yib.rust-bundle"
vscode "dustypomerleau.rust-syntax"
vscode "rust-lang.rust-analyzer"
vscode "serayuzgur.crates"
vscode "tamasfe.even-better-toml"
vscode "vscodevim.vim"
