9mount
aaxtomp3
alacritty-ligatures
alsa-utils
android-studio
asciiquarium
autotiling
awesome
base
bat
bind
blender
blender-plugin-luxcorerender
blueman
bluetooth-autoconnect
bluez-tools
bluez-utils
bomi-git
bpytop
brave-bin
broot
byzanz
cava
ccat
clang
cli-visualizer-git
cmatrix
cmus
colorpicker
cowsay
cronie
deadd-notification-center-bin
dhcpcd
dialog
discord
dmidecode
dnsmasq
docker
dolphin-emu-git
dosfstools
dunst
ebtables
edk2-ovmf
efibootmgr
element-desktop-nightly-bin
etcher-bin
exa
fd
feh
figlet
firefox
fish
flake8
flameshot
fnm-bin
fzf
geary
gimp
git
git-lfs
glava
glow-bin
gnome-keyring
gnome-tweaks
gnu-netcat
gotop-bin
gparted
grub
highlight
hiri
htop
httpie
i3-gaps
i3lock
i3lock-fancy-git
i3status
ifuse
insomnia-designer
intellij-idea-ce
jdk-openjdk
jdtls
jq
jupyterlab
kakoune
kdenlive
kitty
krita
lagrange
lastpass-cli
lazydocker
lazygit
librewolf-bin
lightdm
lightdm-gtk-greeter
lightdm-settings
lightdm-slick-greeter
links
linux
linux-firmware
linux-headers
lua51
luarocks
lxappearance
maim
man-db
man-pages
mediainfo
mongodb-bin
mpd
mpv
mtools
myki
nautilus
nautilus-bluetooth
ncdu
neofetch
neovide
neovim-nightly-bin
net-tools
network-manager-applet-indicator
networkmanager
networkmanager-dmenu-git
newsboat
ninja
nitrogen
nmap
nnn
noto-fonts-cjk
noto-fonts-emoji
ntfs-3g
nvidia
nvidia-settings
nvidia-utils
nvm
obs-multi-rtmp
obs-studio
os-prober
paru-bin
pavucontrol
pcloud-drive
pcloudcc
pcmanfm
pcsx2-64bit-git
peek
perl-anyevent-i3
perl-json-xs
pfetch
piavpn-bin
picom-ibhagwan-git
pipewire-alsa
plasma-desktop
polybar
popcorntime-bin
portaudio
postman-bin
prettier
pulseaudio
python-isort
python-pip
python-pynvim
qemu
qtile
r8168-dkms
ranger
rclone
rofi
ruby
rxvt-unicode
screenkey
scrot
seahorse
session-desktop
shellcheck
shfmt
signal-desktop
simple-mtpfs-git
skippy-xd-git
slop
snixembed-git
socat
solidity
sox
spotify-snap
steam
surf
sxiv
syncthing
telegram-desktop-bin
termite
the_silver_searcher
tmux
tree
ttf-font-awesome
ttf-joypixels
ttf-mononoki
ttf-twemoji-color
ueberzug
universal-ctags-git
unzip
vi
vim
virt-manager
virtualbox-bin-guest-iso
virtualbox-ext-oracle
virtualbox-host-modules-arch
vscodium-bin
vscodium-bin-marketplace
w3m
watchman
wget
xbanish
xcape
xcwd-git
xdotool
xorg-server
xorg-xdpyinfo
xorg-xev
xorg-xinit
xorg-xrandr
xorg-xwininfo
xsel
xterm
xwallpaper
yapf
yay
ytop
zathura
zathura-pdf-mupdf
zoom
zsh
zsh-completions
