9mount
alacritty
alsa-utils
android-studio
autotiling-git
awesome
base
bind-tools
blueman
bluetooth-autoconnect
bluez-tools
bluez-utils
bomi-git
brave-bin
broot
cava
ccat
cheat
chrome-gnome-shell
chromium
cli-visualizer-git
cmatrix
cmus
colorpicker
cronie
deadd-notification-center-bin
dhcpcd
dialog
discord
dmenu
dmidecode
dnsmasq
docker
dolphin-emu-git
dosfstools
ebtables
edk2-ovmf
efibootmgr
etcher-bin
exa
fd
feh
figlet
firefox
fish
flameshot
fzf
git
git-lfs
glava
gnome-control-center
gnome-keyring
gnome-shell
gnome-tweaks
gnu-netcat
gotop-bin
gparted
grub
highlight
htop
httpie
i3-gaps
i3lock
i3status
insomnia
insomnia-designer
jdk8-openjdk
jq
jupyterlab
kdenlive
lastpass-cli
lazydocker
lazygit
lightdm
lightdm-gtk-greeter
lightdm-settings
lightdm-slick-greeter
links
linux
linux-firmware
linux-headers
luarocks
lxappearance
man-db
man-pages
mediainfo
mpd
mpv
mtools
nautilus
nautilus-bluetooth
ncdu
neofetch
neovide
neovim
net-tools
network-manager-applet-indicator
networkmanager
networkmanager-dmenu-git
newsboat
nitrogen
nmap
nnn
noto-fonts-emoji
ntfs-3g
nvidia
nvidia-settings
nvidia-utils
obs-studio
os-prober
pavucontrol
perl-anyevent-i3
perl-json-xs
picom-ibhagwan-git
polybar
portaudio
private-internet-access-vpn
pulseaudio
pulseaudio-bluetooth
python-pip
python-pynvim
python-ueberzug-git
qemu
ranger
rclone
redshift
rofi
rxvt-unicode
screenkey
simple-mtpfs-git
skippy-xd-git
socat
sox
spectrwm
spotify
sxiv
syncthing
termite
the_silver_searcher
thunderbird
tmux
tree
ttf-font-awesome
universal-ctags-git
unzip
vi
vim
virt-manager
virtualbox-ext-oracle
virtualbox-host-modules-arch
visual-studio-code-bin
watchman
wget
xbanish
xcape
xcwd-git
xdotool
xorg-server
xorg-xdpyinfo
xorg-xinit
xorg-xrandr
xorg-xwininfo
xsel
xterm
xwallpaper
yay
ytop
zathura
zathura-pdf-mupdf
zoom
zsh
zsh-completions
