9mount
alacritty
alsa-utils
base
blueman
bluetooth-autoconnect
bluez-tools
bluez-utils
brave-bin
broot
cava
cheat
chromium
cli-visualizer-git
cmatrix
cmus
compton-conf
cronie
deadd-notification-center-bin
dhcpcd
dialog
discord
dmenu
docker
dosfstools
efibootmgr
etcher-bin
exa
firefox
flameshot
git
gotop-bin
gparted
grub
htop
i3-gaps
i3lock
i3status
lastpass
lastpass-cli
lightdm
lightdm-gtk-greeter
lightdm-settings
lightdm-slick-greeter
linux
linux-firmware
linux-headers
man-db
man-pages
mediainfo
mpd
mtools
nautilus
neofetch
neovim
networkmanager
nitrogen
ntfs-3g
nvidia
nvidia-settings
nvidia-utils
obs-studio
os-prober
pavucontrol
perl-anyevent-i3
perl-json-xs
picom
polybar
portaudio
private-internet-access-vpn
pulseaudio
pulseaudio-bluetooth
python-pip
ranger
rclone
redshift
rofi
rxvt-unicode
sox
spotify
sxiv
tmux
universal-ctags-git
unzip
vi
vim
virtualbox-ext-oracle
virtualbox-host-modules-arch
visual-studio-code-bin
wget
xbanish
xcape
xfce4-panel
xfce4-session
xfce4-settings
xfdesktop
xorg-server
xorg-xinit
xorg-xwininfo
xsel
xterm
xwallpaper
yay
zathura
zsh
zsh-completions
