alacritty
base
bc
blueman
bluez
bluez-hid2hci
bluez-utils
brave-bin
cava
dhcpcd
dialog
discord
dmenu
efibootmgr
feh
fzf
git
grub
i3-gaps
i3blocks
i3lock
i3status
inetutils
jupyterlab
lf-git
lightdm
lightdm-gtk-greeter
linux
linux-firmware
linux-headers
mediainfo
mtools
nautilus
neofetch
neovim
netctl
network-manager-applet
networkmanager
nvidia
nvidia-settings
obs-studio
os-prober
perl-anyevent-i3
perl-json-xs
picom-git
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
python-pip
ranger
rxvt-unicode
spotify
unclutter
vi
wget
wireless_tools
wpa_supplicant
xorg-xinit
yay
zsh
zsh-completions
