alacritty
amd-ucode
amdgpu-pro-libgl
arc-gtk-theme
asciiquarium
aura-bin
base
bat
bibata-cursor-theme
blender
bluedevil
blueman
bluez-utils
bottom
brave-bin
btop
buildah
calcurse
cava-git
chromium
cmatrix
cmus
colorpicker
cowsay
cups
dialog
discord
dmenu
docker
dunst
efibootmgr
element-desktop-nightly-bin
exa
exfat-utils
fastfetch
fd
feh
figlet
flake8
flameshot
fnm-bin
fuse-overlayfs
fzf
gammastep
gdb
gimp
git
github-cli
gitui
glances
google-java-format
gotop
gping
grim-git
grub
gst-plugin-pipewire
helix
hollywood
htop
hyprpicker-git
inetutils
iwd
joycond-git
jq
kdenlive
kitty
kvantum-theme-arc
lazygit
libpulse
librewolf-bin
libxft-bgra
linux
linux-firmware
linux-headers
lldb
lutris
lxappearance
ly
macchina-bin
mediainfo
micro
mpv
nano
ncdu
ncmpcpp
neofetch
net-tools
network-manager-applet
networkmanager
newsboat
nmap
nmon
noto-fonts-cjk
noto-fonts-sc
npm
ntfs-3g
nushell
obs-linuxbrowser-bin
obs-studio
obsidian
openboard
orchis-theme-git
os-prober
p7zip
pamixer
pandoc-bin
paru
pasystray
pavucontrol
pcloudcc-git
pcmanfm
pipewire
pipewire-alsa
pipewire-enable-bluez5
pipewire-jack
pipewire-pulse
podman
podman-tui
polkit-gnome
prettier
protonmail-bridge
python-black
python-pip
qt5ct
qt6-wayland
ranger
redshift-wayland-git
reflector
rofi-lbonn-wayland-git
rpi-imager
rsync
ruby
scrcpy
screenfetch
screenkey
session-desktop-bin
shellcheck-bin
shfmt
showmethekey
signal-desktop-beta-bin
skippy-xd-git
slock
slurp-git
smartmontools
snownews
solidity
spotify
steam
stow
stylua
swappy-git
swaybg
syncthing
telegram-desktop-bin
tree
ttf-cascadia-code
ttf-dejavu
ttf-iosevka
ttf-joypixels
ttf-ms-fonts
ttf-ubraille
ttf-victor-mono
ueberzug
unzip
ventoy-bin
vi
vim
virtualbox
virtualbox-bin-guest-iso
virtualbox-guest-iso
vscodium-bin
vscodium-bin-marketplace
vulkan-amdgpu-pro
vulkan-radeon
vulkan-tools
waybar-hyprland-git
wayland-protocols
wezterm
wf-recorder
wget
wine
wine-mono
wireless_tools
wireplumber
wl-clipboard
wlrobs
wlroots
wshowkeys-git
xbanish
xcape
xclip
xdg-desktop-portal-hyprland-git
xdg-utils
xf86-video-amdgpu
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
yapf
yarn
youtube-dl
zathura
zip
zoxide
zram-generator
zsh
zsh-completions-git
