alacritty-ligatures-git
amd-ucode
base
bluez
bluez-utils
brave-bin
cava-git
colorpicker
cups
debtap
dialog
discord
dosfstools
dunst
efibootmgr
element-desktop-nightly-bin
feh
flameshot
fnm-bin
fzf
gimp
git
gomuks
gotop-bin
grub
kitty
lazygit
librewolf-bin
libxft-bgra
lightdm
lightdm-gtk-greeter-settings
lightdm-slick-greeter
linux
linux-firmware
linux-headers
lua-format
mtools
nautilus
ncdu
neofetch
neovide
neovim-remote
nerd-fonts-complete
network-manager-applet
networkmanager
npm
ntfs-3g
nvidia
nvidia-settings
obs-linuxbrowser-bin
obs-multi-rtmp
opendoas
openssh
os-prober
pamixer
pandoc-bin
pavucontrol
pcloudcc-git
picom-ibhagwan-git
popcorntime-bin
pulseaudio-bluetooth
python-pip
pywal-git
ranger
reflector
ruby
signal-desktop-beta-bin
skippy-xd-git
spotify
stow
ttf-jetbrains-mono
ttf-joypixels
ttf-ms-fonts
ttf-unifont
ueberzug
unzip
ventoy-bin
vscodium-bin
wget
wireless_tools
wpa_supplicant
xbanish
xclip
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
yarn
yay
zoxide-bin
zsh
zsh-completions-git
